/* Localized versions of Info.plist keys */

CFBundleName = "Eventos de Base de Datos";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Todos los derechos reservados.";
ProjectName = "Eventos de Base de Datos";
